[
  "obsidian-zotero-desktop-connector",
  "unicode-search",
  "terminal",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-tagfolder",
  "tag-wrangler",
  "slides-extended",
  "obsidian-shellcommands",
  "url-into-selection",
  "mxmind",
  "obsidian-minimal-settings",
  "maps",
  "list-table-converter",
  "highlightr-plugin",
  "obsidian-hider",
<<<<<<< HEAD
=======
  "obsidian-full-calendar",
>>>>>>> 82e5f7ebbd8c304c2de078bb7780a4511534f061
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-csv-table",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-pandoc-reference-list",
  "easy-bake",
  "ridian",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-enhancing-export",
  "obsidian-style-settings",
  "frontmatter-modified-date",
<<<<<<< HEAD
=======
  "calendar",
>>>>>>> 82e5f7ebbd8c304c2de078bb7780a4511534f061
  "qmd-as-md-obsidian"
]